/* Label for row of color wells for the background of the plugin */
"Background" = "Bakgrund";

/* How long a notification will stay on screen */
"Duration:" = "Tid:";

/* Label for the effect to use */
"Effect:" = "Effekt:";

/* Notification Priority Emergency */
"Emergency" = "Nödsituation";

/* A fade effect */
"Fade" = "Dimma ut";

/* Label for checkbox that says to do a floating icon */
"Floating Icon" = "Flytande ikon";

/* Notification Priority High */
"High" = "Högt";

/* Large size for the display */
"Large" = "Stor";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "Begränsa till 2-5 rader";

/* Notification Priority Moderate */
"Moderate" = "Medel";

/* Normal size for the display
   Notification Priority Normal */
"Normal" = "Normal";

/* How clear the display is */
"Opacity:" = "Genomskinlighet:";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "Prioritet: (låg till hög)";

/* Label for box to select screen for display to use */
"Screen:" = "Skärm:";

/* Label for pop up box for selecting the size of the display */
"Size:" = "Storlek:";

/* A slide effect */
"Slide" = "Glid";

/* Small size for the display */
"Small" = "Liten";

/* Label for row of color wells for the text element of the plugin */
"Text" = "Text";

/* Notification Priority Very Low */
"Very Low" = "Väldigt låg";

